[
    {   "year": 1920,
        "subtitle":  "¡Lluvia de Piedras, Lluvia de Gracia!",
        "review_1": "“!Fuera los Protestantes! ¡Abajo los masones! ¡Que viva la Virgen!” gritaba la turba enfurecida mientras lanzaban piedras al Rev. Homero Crisman; los siete kilómetros desde Tulcán hasta la frontera Colombiana se convirtieron en el corredor de la gracia divina para el Sur Colombiano. Al cruzar el puente de Rumichaca el Rev. Crisman se Encontraba a salvo y luego de caminar otros dos kilómetros costa arriba cargando su maleta llena de Biblias, Nuevos Testamentos y tratados, llega a Ipiales buscando posada. En la plaza central se encuentra con Don. Teófilo Mera el fotógrafo local a quien le explica su situación y el gentilmente le ofrece su casa para hospedarse.<br><br>Esa misma noche Don. Teófilo y su esposa Raquel le piden al Rev. Crisman que le explique lo que enseña la Biblia ya que querían saber porque ese libro era considerado tan peligroso para los sacerdotes Católicos; antes de terminar la semana Don. Teófilo y esposa Raquel se habían entregado a Cristo y de esta manera, llegaron a ser los primeros creyentes de La Alianza Cristiana y Misionera Colombiana. Para entonces corría el mes de junio de 1923.<br><br>",
        "title_2": "El comienzo de la obra",
        "review_2": "<p>La Alianza Cristiana y Misionera Colombiana marca el comienzo de la obra en este país en 1923, ya que es el año en que los primeros creyentes registrados llegaron a conocer a Cristo por medio de Misioneros de la Alianza. Sin embargo el Hombre que Dios escogió y uso para abrir la puerta al evangelio en Nariño era un colombiano, quien había sido llevado al Ecuador cuando era niño, donde llego a ser Oficial de la Naval de dicho país. Su nombre Segundo Pazmiño, Él había realizado dos viajes misioneros desde ecuador en 1917 y 1920 trayendo consigo cientos de Biblias, Nuevos Testamentos y tratados los cuales reparte hasta lo más recóndito del territorio nariñense.</p><p>Para el año 1924 llegan al país a reforzar la obra misionera las familias misioneras Eamigh y Johnston. La pequeña congregación establecida en Ipiales sigue su proceso de desarrollo. Para mediados de 1924 llega a Ipiales la maestra Srta. Guadalupe Avilés a fundar la primera escuela Cristiana del sur Colombiano. En ese mismo año se consigue comprar el Lote para el primer cementerio Cristiano de la zona ya que los creyentes que morían les era negada la oportunidad de un lugar para ser enterrados en el Cementerio Católico.</p><p>En los primeros meses de 1925 hubo una gran persecución contra el evangelio en toda la zona, tarados y servicios religiosos incitaban al pueblo a reaccionar de manera agresiva al evangelio. Sin embargo el Rev. Crisman decía “En ese mismo tiempo, vino una ola de dolores de muelas por toda la región, así a pesar de la oposición, más y más personas llegaban a nuestra casa. Por algunos meses estuve realizando de dos a ocho extracciones por día y calzando igual número de muelas”</p><p>La semana Santa de 1926 registra los bautismos de los primeros nueve creyentes de Ipiales, entre ellos la hija del Rev. Crisman, el Sr. Melo, Sr. Mera y su esposa la Sra. Raquel. Ese mismo día de resurrección fue la primera vez que se repartió la Santa Cena por misioneros Aliancistas en Colombia.</p><p>Sin embargo, para el 17 de noviembre de 1926 llegaría la prueba más dura para la iglesia naciente de Ipiales. Una turba enfurecida entra al local de la iglesia y destruye todo a su paso. Los miembros de la iglesia deben refugiarse en un segundo piso y luego de algunas horas los Crisman deben abandonar el país. Que duro golpe! Pero Dios estaba en control, los Crisman regresan el 29 de Noviembre de 1926 y encuentran su casa escoltada por cinco soldados comisionados por el Gobierno Nacional para cuidarles, así fuera a precio de su propia vida.</p><p>El Rev. Crisman y su esposa Doña Leticia siguieron trabajando arduamente en Ipiales y municipios vecinos para 1927 tenían un buen grupo de creyentes y unos jóvenes que fueron discipulados y entrenados para salir a los pueblos con literatura a compartir del cambio que Cristo había hecho en sus vidas.</p>",             
        "img_preview": {
            "path": "preview_1920.jpg",
            "caption": "Lluvia de piedras"
        },
        
        "img_top"    : "imgtop_1920.jpg",
        "img_bottom" : "imgbottom_1920.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "A la izquierda,Don Otto con su primera esposa Angelina y su hija Betty. 1928 / A la derecha, Rev. Homero Crisman y la Sra. Leticia de Crisman. 1929"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Don Otto viajando a Caballo.1929"
            }

        }
    },
    {   "year": 1930,
        "subtitle":  "Extendiendo las estacas",
        "review_1": "<p>Para 1930 con mucho sacrificio el Rev. Emanuel Prentice y un hermano ecuatoriano llegan al municipio de Tumaco en la costa Nariñense, punto inicial para el alcance de la costa pacífica para Cristo. La señora Gonzales y su hijo Don Aquileo Gonzales fueron los primeros creyentes en Tumaco y él fue el primer obrero laico en la costa Pacífica. En enero de 1932 la Alianza Llega a Armenia, Viejo Caldas (hoy en día Quindío, Risaralda y Caldas) en cabeza del Rev. Clyde y se esposa la Sra. Ruth poco después inician las primeras clases bíblicas con dos estudiantes Ramón López y Jesús Rayale. Este mismo año bajo el liderazgo de Don Zoilo y Don Elías Góngora La Alianza llega al Tolima (Campo Hermoso).</p><p>Mientras tanto, en Nariño Dios seguía moviéndose de manera sobrenatural como lo describe esta carta enviada por un Sacerdote Católico “ Yo quiero escapar del error que me ha arruinado y quiero afiliarme a la Iglesia Evangélica, para poder percibir, mientras gozo en su refugio, la verdad. Pocos saben cómo yo sé, el enredo del fanatismo ciego de la Iglesia Católica Romana.” En este mismo departamento se lleva a cabo la primera conferencia de La Alianza Colombia en el municipio de la Cocha, más de 100 personas asistieron representando 10 iglesias, quienes se congregaron bajo el lema “La Oración en la Vida del Creyente”</p>",
        "title_2": "Instituto Bíblico Betel",
        "review_2": "<p>En 1932 Dios permite que se establezca oficialmente el Instituto Bíblico Betel (hoy en día SEBAC) En la ciudad de Armenia, con el fin de equipar hombres y mujeres para el servicio de Dios, el Rev. Taylor es su fundador y primer rector.</p><p>Durante el año de 1934 La Alianza inicia labores con las tribus Páez, Gambiana y Nasa. Don Porfirio Ocaña es el primer convertido y a su vez el primer evangelista entre las tribus. Simultáneamente, La Alianza inicia su servicio a la sociedad en la ciudad de Popayán bajo el direccionamiento del Rev. Roberto Searing Padre.</p><p>Finalmente en 1935 después de 13 años de servicio en Colombia La Alianza del Ecuador entrega la obra misionera a Colombia, de esa forma la Alianza Colombia (misión) es formada como una entidad autónoma el Rev. Homero Crisman es su primer Presidente. En este mismo año la Alianza llega a Pasto y al Huila.</p><p>Durante los años 1936 y 1937 La Alianza Colombia ( Misión) realiza su primer conferencia como entidad autónoma en la ciudad de Armenia, mientras se inicia el servicio misionero en Buenaventura y Neiva.</p><p>En 1938 después de ver la gran necesidad en educación para los hijos de los cristianos, la Srta. Elizabeth Marstallor funda el Colegio Jorge Isaacs en la ciudad de Armenia; con un mismo sentir por la niñez la Sra. Cora Nurdock inicia el ministerio nacional infantil. En este año el Rev. Enrique Fast toma las riendas de la Alianza Colombia (Misión) Bajo su dirección y la gestión del Rev. Taylor en 1939 se dedica las instalaciones del Instituto Bíblico Betel (hoy en día SEBAC) Para 1940 se gradúa la primera promoción del instituto Bíblico compuesta por tres hombres el Rev. Pastor Martínez, el Rev. Ramón López y el Rev. José Leal. Ese mismo año La librería La Aurora abre sus puertas en la ciudad de Popayán.</p>",   
        "img_preview": {
            "path": "preview_1930.jpg",
            "caption": "Extendiendo las estacas"
        },
        
        "img_top"    : "imgtop_1930.jpg",
        "img_bottom" : "imgbottom_1930.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "A la izquierda, La Señora madre de Don Aquileo González junto con él. Ella fue la primera creyente en Tumaco, Nariño y él fue el primer obrero laico en la costa del Pacífico. 1936 / A la derecha la fundadora del colegio Jorge Isaacs Elizabeth Marstaller"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Don Clyde Taylor predicando en el entierro de Enrique Fast. 1939"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "La construcción del Instituto Bíblico en Armenia. Construcción en guagua y madera. 1939"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "La congregación con su templo en Betania, Caldas. La iglesia fue construida y regalada por un creyente. 1938"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Profesores y estudiantes del Instituto Bíblico de Armenia.1938"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Primera conferencia de la Misión Colombiana de la AC&M. Primera fila: izquierda a derecha - Ruth Taylor, Cora Murdock (Zook), Juanita Searing, Leticia Crisman, Helena Constance y la Sra. Feldges. Segunda fila: Enrique Fast, Betty Marstallar, Roberto Searing, padre, Don Pedro Zook, Don Jorge Constance, Dr. Alfredo Snead, el Sr. Feldges y Elsa Bauman. 1937"
            }

        }
    },
    {   "year": 1940,
        "subtitle":  "A toda Lengua y Tribu",
        "review_1": "<p>Durante el primer año de la década la Alianza Colombia (Misión) realiza su segunda convención pastoral, esto afianza las relaciones entre las iglesias de todo el país y demuestra la necesidad eminente de tener un Iglesia Nacional establecida. Debido a esto un grupo de pastores y misioneros trabajan en las primeras normas para la Iglesia Nacional las cuales con puestas en práctica con el fin de ver si las mismas respondían a la necesidad de la iglesia. Ese mismo año se decide por unanimidad tener convenciones anuales de pastores, costumbre que se mantiene hasta el día de hoy.</p><p>Al año siguiente en 1941 se da un hecho histórico, el Instituto Bíblico Ambachico abre sus puertas para entrenar a los indígenas de las tribus Páez, Guanabina y Nasa para el servicio de Dios. El primero de su clase en Colombia. Para el año 1942 se inicia la traducción de la Biblia al Idioma Páez por parte de las Señoritas Mariana Slocum y Florencia Gerdel y al Gambiano por parte del Británico Rev. Edwin Dennis.</p>",
        "title_2": "Corporación Alianza",
        "review_2": "<p>Después de casi 20 años de servicio en territorio Colombiano La Alianza consigue su primera personería jurídica en Colombia. “Corporación Alianza Cristiana y Misionera de la República de Colombia.” Fundada por: Manuel Aron, Guillermo Bauman, Ernesto Viera y Pastor Martínez; Marco T Escamilla quien fue por un tiempo Presidente de la Corporación escribió “ La corporación es la única salvaguardia de todas y cada una de las propiedades o bienes de la Alianza Cristiana y Misionera, hemos alcanzado que las iglesias miembro estén seguras de que sus propiedades no corren ningún riesgo, como pudiera suceder si estuviera a nombre del más fiel creyente de la iglesia”.</p><p>Para 1947 La Alianza Colombia compra la Hacienda Ambachico en Cauca, con el propósito de que el Instituto pudiera tener un lugar donde crecer y servir a la comunidad. Al año siguiente casi 15 años después de su fundación el Instituto Bíblico Betel ( hoy en día SEBAC) tenía un grupo de 48 estudiantes preparándose para la obra, con un equipo de misioneros y pastores colombianos como profesores, el Rev. Fred Smith ejerce como Rector.</p><p>El Rev. Jorge Constance propone a la Misión en New York que la sede de la Misión Alianza Colombia sea movida de Popayán a Cali, ya que él creía que el futuro de la iglesia estaba en la fundación de iglesias en los centros urbanos. Así que en 1949 su petición es aceptada y la Alianza inicia sus labores en la ciudad de Cali dando de esta forma los primeros pasos para la transición del campo a la ciudad por parte de la Alianza Colombia.</p>",
        
        
        "img_preview": {
            "path": "preview_1940.jpg",
            "caption": "A toda Lengua y Tribu"
        },
        
        "img_top"    : "imgtop_1940.jpg",
        "img_bottom" : "imgbottom_1940.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "A la izquierda, Primer matrimonio Aliancista en Colombia, don Ramón López y Ernestina Coy. 1940 / A la derecha, Un viaje a caballo a una iglesia rural cruzado el río. 1945"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Don Otto esperando el tren para ir a Armenia desde Piendamó. 1946"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "Don Oscar Jacobson bautizando al primer creyente Gaumbiano - Don Feliciano Tenebuel en el Río Piendamó. 1946"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Segunda graduación del Instituto. De izquierda a derecha: Anastacio Morales, Edilma Muñoz, Isauro Prieto, Jorge Lozada, Misael Arango, Ernesto Viera, Elvira Viera y Marcos Murcia. 1942"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Cuarta Conferencia Misionera. Primera fila -de izquierda a derecha- Ruth de Taylor, Cora Murdock (Zook), Ruth Tennies, Edna Prentice, Adela Smith, Amy Perry y Helena Constance. Segunda fila: Clyde Taylor, Betty Marstallar, Leo Tennies, Manuel Prentice, Federico Smith, Ricardo Perry, Elsa Bauman, Jorge Constance. 1941"
            },
            "img6": {
                "path": "img_06.jpg",
                "caption": "Indígenas Guambianas. 1940"
            },
            "img7": {
                "path": "img_07.jpg",
                "caption": "Los primeros 3 graduados del Instituto Bíblico de Armenia. De izquierda a derecha: Don Pastor Martínez, Don Ramón López y Don Josué Leal. 1940"
            }
        }
    },
    {   "year": 1950,
        "subtitle":  "La Semilla Que No Muere,<br> No Lleva Fruto",
        "review_1": "<p>El 5 de julio de 1950 llega al pequeño caserío de Campo Alegre una turba numerosa de policías y particulares armados con fusiles interrumpen intempestivamente y prenden fuego a todo lo que encuentran a su paso. Luego, al grito de ¡Viva la religión Católica! ¡Abajo los herejes! Comienza la persecución de los creyentes. Cuando los criminales se acercaron a la casa donde se encontraba el Rev. Pastor Martínez, su esposa y otra familia más, cerraron las puertas y comenzaron a orar. La turba llega e inician a romper las puertas en medio de infames improperios. El Rev. Martínez salió para enfrentarse a los malvados e implorar misericordia, pero no había comenzado a hablar cuando uno de ellos hace un disparo a quemarropa, que dejo instantáneamente muerto al siervo del Señor. Dos creyentes más murieron junto a su pastor, Julio Serrano y Emeterio Garzón. Lo hicieron mientras oraban. De inmediato la turba se dirige al templo y colocan gran cantidad de gasolina y prendieron una bomba de dinamita que destruye el edificio por completo. Al día siguiente regresan y asesinan el joven predicador Zoilo Torres, hijo del fundador de la iglesia. La acusación “Leia la Biblia y enseñaba doctrinas evangélicas en casa” Ese mismo día Dios obra un milagro y el maestro de la escuela Cristiana, Eliécer Góngora, escapa con todos los setenta y cinco niños que tenía a su cargo. Entre 1950 y 1953 treinta y cinco otros aliancistas hombres y mujeres de Dios fueron masacrados a causa de su fe.</p>",
        "title_2": "“Hoy, he visto una iglesia nacer”",
        "review_2": "<p>A pesar de la gran opresión los creyentes siguen en su empeño de expandir el evangelio por toda Colombia, es así que en 1955 con mucho esfuerzo y sacrificio se compra un bote con capacidad de alojar a seis personas y se inicia el ministerio “El Faro” por el Pacifico. En ese mismo año la señora Rut Prime funda el ministerio de Damas Aliancistas el cual ha sido de gran influencia en el territorio nacional desde aquel entonces.</p><p>Para 1957 se hace la dedicación del templo de Betania, Cauca, el cual fue quemado al año siguiente, a pesar de la dura realidad que vivían los creyentes, la asistencia general entre las tribus indígenas del cauca superaba las 1000 personas adultas. Al año siguiente, después de una larga deliberación por parte del liderazgo de La Alianza se decide que es imperante dar apertura al ministerio Juvenil Aliancista, su primer congreso regional se lleva a cabo en Armenia con 30 asistentes. De la misma forma La Alianza sigue su marcha evangelizadora y llega al Putumayo.</p><p>En los comienzos del ministerio “El Faro” en 1959 el Rev. Oscar y un profesor/ misionero que había venido de EE.UU llegan al caserío de Bocas de Satinga. EL Rev. Oscar busca al patriarca del lugar y le pide permiso para presentar el evangelio a los habitantes. El patriarca llama a todos los del caserío a escuchar. El Rev. Oscar predica un mensaje sencillo del Evangelio y les pidió a todos los que quisieran entregar sus vidas a Cristo que levantaran su mano. Todos, sin excepción levantan sus manos! El Rev. Oscar, pensando que no habían entendido, pidió permiso, y otra vez hizo la presentación del Evangelio. Esta Vez les pidió que se pusieran en pie si querían aceptar a Cristo y todos sin vacilación alguna se ponen en pie. El Rev. Oscar les advierte profunda y en detalladamente lo que costaba seguir a Cristo- sufrimiento, persecución, encarcelamiento, sus hijos rechazados en las escuelas por su fe, sus casas posiblemente serian quemadas y hasta podrían morir de una forma despiadada. Todos permanecieron inmutables de pie frente al Rev. Oscar y dando un paso al frente se entregaron al Señor. El Misionero visitante con sus ojos llenos de lágrimas exclama: “Hoy, he visto una iglesia nacer”</p>",
        
        
        "img_preview": {
            "path": "preview_1950.jpg",
            "caption": "La semilla que no muere"
        },
        
        "img_top"    : "imgtop_1950.jpg",
        "img_bottom" : "imgbottom_1950.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "La librería en Cali con Don Roberto Searing, padre. 1959"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "La iglesia Central de Cali en sus comienzos en una bodega. 1956"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "La primera iglesia de la Alianza en Buenaventura. 1955"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Se comienza el ministerio de la lancha “El Faro” por el pacífico. 1954"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Estudiantes y facultad del Instituto Bíblico. 1953"
            },
            "img6": {
                "path": "img_06.jpg",
                "caption": "La congregación con su templo en Génova, poco antes de ser quemada en La Violencia. 1950"
            }

        }
    },
    {   "year": 1960,
        "subtitle":  "Hacia nuevos horizontes",
        "review_1": "<p>Nuevas tierras, nuevos retos, nuevos horizontes! La Alianza finalmente llega a la capital colombiana! La Alianza de la fraguita da sus primeros pasos dirigida por el Rev. Elías Martínez. Durante esta década la Alianza pasa por un periodo de cambios necesarios “Crecer duele” El Rev. Eusebio Torres Presidente de la Iglesia Nacional hace una seria de preguntas a las directivas de La Misión que marcarían la historia de la Alianza en Colombia. Sus preguntas pueden ser resumidas en ¿cuál es la diferencia entre “ Misión” y “La Iglesia Nacional”? Esto llevo a que la Misión, a entender que la iglesia Nacional estaba madurando y era necesario tomar las medidas requeridas para continuar un proceso saludable. Como consecuencia se escribe, corrige, cambia y ajusta la constitución y todo lo relacionado con la Alianza Cristiana y Misionera Colombiana. Se escribe el manual de bautizos y se da apertura a la revista “ La voz de la Alianza” para ayudar a unir La Alianza a través de la comunicación escrita. Esta revista lleno un vacío de comunicación, ya que las iglesias podrían saber que estaba pasando en el país y en el mundo. Ya que muchas iglesias no sabían más de lo que sucedía en sus propias comunidades. Todos estos fueron Cambios necesarios para enfrentar las nuevas oportunidades y restos que dichos tiempos presentaron a la iglesia. Todo con el fin de nunca convertirse en un monumento de lo que alguna vez fue un gran movimiento de Dios.</p>",
        "title_2": "La fe viene por el oir y el oir por la palabra",
        "review_2": "<p>Para 1964 se da inicio a la primara trasmisión del programa “ La Alianza en Marcha” una iniciativa conjunta entre la Misión en New York, La Alianza Ecuador, la radio Trasnmundial de Bonaire y la Alianza Colombia. Dicho programa se trasmitía seis veces al día seis días a la semana, poco tiempo después el programa era trasmitido por emisoras como HCJB de Quito y TNG de Guatemala. Las oficinas centrales de la operación se encontraban en Cali donde semanalmente llagaban hasta 3000 cartas de oyentes pidiendo consejería, otros informado de su entrega a Cristo y otros respondiendo al ofrecimiento de un pequeño libro para crecimiento de la vida espiritual en Cristo. Cartas con testimonios de oyentes como “He oído el programa y Dios me ha hablado de la vida que he llevado. He decidido dejar el tráfico de drogas. Mi esposo también sabe que debemos dejar de traficar con la Coca, pero él quiere ganar un poco más de dinero primero. Por favor ore por nosotros”</p><p>Al mismo tiempo pastores, obreros y laicos llegaban a la librería Aurora en Popayán a requiriendo materiales de estudio, ya que los seminarios y institutos no daban abasto para tan gran demanda. Como respuesta la Esposa del Rev. Searing Padre, inicia una búsqueda que termina con la consecución del material Bíblico llamado “ Luz de la Vida” producido por el ministerio Cruzadas Culturales en México, dicho material se podía realizar por correspondencia. El número de estudiantes creció rápidamente y la Sra. Searing se encargaba de evaluar los materiales enviados por los estudiantes. Para 1965 se abre la posibilidad de la “Academia del Aire” la cual se podía escuchar por radio y seguir el manual. Después de casi 20 años de ministerio llega a tener cerca de 26.000 estudiantes desde Canadá hasta Argentina.</p><p>Durante la segunda mitad de la década de los 60 La Alianza Inicia su ministerio en el Meta, Risaralda y Antioquia así mismo dos campañas evangelistas de gran impacto se llevan a cabo, una entre los indígenas Páez con más de 2.000 asistentes y la primera campaña evangelista de la ciudad de Pasto, donde 800 personas se arrodillan en la plaza central para recibir a Cristo como Señor y Salvador. Así mismo, La Alianza Adquiere la finca Ebenezer en Circasia, Quindío ( hoy en día Centro de Convenciones Ebenezer) el cual ha sido un baluarte para la iglesia Cristiana en Colombia y el centro de actividades nacionales para La Alianza de Colombia.</p>",
        
        
        "img_preview": {
            "path": "preview_1960.jpg",
            "caption": "Hacia nuevos horizontes"
        },
        
        "img_top"    : "imgtop_1960.jpg",
        "img_bottom" : "imgbottom_1960.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "La Señorita Mariana Slocum del Instituto Lingüístico de Verano enseñando a los Paéz leer su propia lengua en Tarabira, Tierradentro, Cauca. 1967"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Conferencia Misionera. Primera fila -de izquierda a derecha- Arline de Wesrmeier, Pelma Volstad, Catalina Garland, Betty Wisw, Graciela Kelly, Eugenio Kellty, Evelina Prince, Graciela Scudder, Margarita Jones, Mina Jacobson. Segunda fila: Carlos Westmeier, Carlos Volstad, Heriberto"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "El Rev. Heriberto Garland fue Rector del SEBAC. 1964"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Un cursillo bíblico en Villa Garzón, Putumayo. 1962"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "La Alianza inició obra en Bogotá, con la iglesia de La fraguita con pastor Elías Martínez. 1960"
            }

        }
    },
    {   "year": 1970,
        "subtitle":  "Autónomos, Independientes pero Unidos por la Cruz!",
        "review_1": "<p>En los pasados años 60 la característica histórica del mundo fueron los cambios en lo cultural, económico y en lo social, todo esto se reflejó también en La Alianza de Colombia, sobre todo en las formas de dirección tanto en el nivel local, regional y nacional, pues el Comité Administrativo Nacional (CAN) de una composición mixta de tres misioneros, tres pastores y un delegado de las Iglesias se establece con una mayoría de pastores (4) un delegado, La Misión es representada en la mayoría de reuniones por su Presidente. Para 1970 La Alianza Colombia es independiente y autónoma de La Misión de EE.UU, Los pastores Moisés Bedoya, José López, Miguel Mosquera y Daniel Tobar Coordinan la iniciativa.</p><p>Estos cambios de la administración de la Alianza resultaron en fortalezas sobre todo en la educación y preparación para los nuevos pastores, pues para 1974 se logra la construcción de la nueva sede del Seminario Bíblico Alianza de Colombia. . (Actualmente, Colegio Jorge Isaacs y Oficinas Nacionales)</p>",
        "title_2": "Una Alianza que crece",
        "review_2": "<p>La tarea fundamental de esta época fue responder a los desafíos de una organización que iba creciendo en responsabilidades tanto para con las iglesias, como con las nuevas leyes del país. Como oficializar, las funciones legales de los representantes y presidentes y sobretodo lo pertinente a las prestaciones laborales de los pastores y demás personal que laboraba en el Seminario, Colegio, Iglesias, Campamentos.</p><p>Respondiendo al ministerio misionero de la Alianza Colombia, para 1971 se da apertura a nuevas obras, buscando establecer sedes en las capitales de Departamentos, donde la Alianza Colombia no había llegado antes, como Bucaramanga, Montería, Manizales, Pereira y Leticia.</p><p>En esta década se vive un periodo de transición entre el modelo de evangelización y administración llevado a cabo por la Misión durante 40 años y el ejercicio de estas tareas por la Iglesia Nacional, en cabeza de una nueva generación de pastores y dirigentes laicos, con diversas profesiones, que contribuyeron en su momento a la unificación en una sola organización nacional, los distintos ministerios y la organización de la Alianza Colombia , tales como: Jóvenes, Niñez, Pastores; Damas, Seminario, Colegio Jorge Isaacs y Misiones.</p><p>En otro de los hechos sobresalientes de esta década es él logró que la dirección Nacional en cabeza del Presidente, fuese asumido como cargo de dedicación total, requiriéndose la construcción de una sede propia para oficinas y casa de habitación para la persona que ejerciera la presidencia.</p><p>En el SEBAC la rectoría ejercida desde su fundación por parte de los misioneros foráneos se termina y se nombra el primer pastor nacional como rector del mismo el Rev. Luis Alvares.</p>",
        
        
        "img_preview": {
            "path": "preview_1970.jpg",
            "caption": "Autónomos, Independientes"
        },
        
        "img_top"    : "imgtop_1970.jpg",
        "img_bottom" : "imgbottom_1970.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "A la izquierda, Deyda de Alvarez, esposa de pastor, fue la presidenta de MONADAL. 1973 / En el centro, Rosa de Manchola fue la presidenta de MONADAL. 1977 / A la derecha, Se inició la Iglesia en Suba, Bogotá con el Rev. Gonzalo Restrepo como Pastor Titular. 1978"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia. 1973"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia. 1973"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia. 1973"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "En el devocional, Seminario Bíblico Alianza de Colombia. 1973"
            },
            "img6": {
                "path": "img_06.jpg",
                "caption": "Descanso, Seminario Bíblico Alianza de Colombia. 1973"
            },
            "img7": {
                "path": "img_07.jpg",
                "caption": "Elizabeth Marstaller junto algunos de los estudiantes del Colegio Jorge Isaacs, el cual fue fundado por ella."
            },
            "img8": {
                "path": "img_08.jpg",
                "caption": "Los nuevos edificios del Seminario Bíblico en Armenia. Hoy en día Colegio Jorge Isaacs y también las oficinas de la Alianza Cristiana y Misionera Colombiana. 1974"
            },
            "img9": {
                "path": "img_09.jpg",
                "caption": "El SEBAC, Seminario Bíblico Alianza, se traslada a su nueva sede en el Norte de Armenia. Actualmente, Colegio Jorge Isaacs y Oficina Nacional. 1974"
            }
        }
    },
    {   "year": 1980,
        "subtitle":  "Colombia al Encuentro con Dios",
        "review_1": "<p>Esta década se caracteriza por un gran movimiento de las iglesias en la evangelización y las misiones para alcanzar a los centros urbanos del país como: Puertos, capitales y ciudades de influencia industrial y económica en Colombia, esta estrategia se conoció como Colombia al Encuentro con Dios, ya que a pesar de tener un gran número de conversiones y bautismos la Alianza Colombia decrecía en números ya que la vasta mayoría de las congregaciones se encuentran en la zonas rurales, remotas del país y debido a la violencia y cambio económico miles migran a los grandes centros urbanos.</p><p>Este, nuevo enfoque en la evangelización para procurar alcanzar a más personas y establecer iglesias con mejores condiciones y recursos para su crecimiento, requiere de la unión de propósitos y metas por parte de los Pastores, Directivas Nacionales y de la Misión. Debido a esto la oficina de la Misión es trasladad de Cali a Bogotá, todo este mientras el Rev. Moisés Bedoya es Presidente de La Alianza Colombia.</p><p>Las muestras más dicientes de esta clase de ministerio fue el establecimiento de nuevos grupos e iglesias en Bogotá, Cali, Medellín y en otras capitales, que con el tiempo han llegado a establecerse como Iglesias con liderazgos responsables de su propia formación y discipulados efectivos, evidentes en la formación de otras iglesias de su entorno. O en otros lugares de Colombia y en el comienzo del avance misionero fuera del país.</p>",
        "title_2": "Una educación cristiana",
        "review_2": "<p>Durante el año 1983 el SEBAC inicia actividades en la sedes de Bogotá y Cali, además de establecer el centro de la educación Teológica a Distancia en Armenia, el colegio Jorge Isaacs es trasladado a su actual sede, integrándose de manera plena dentro de la Organización Nacional de la Alianza Colombia.</p><p>Estos cambios produjeron otra imagen del Ministerio del Seminario y de la educación en general por cuanto se empezó a contar con pedagogos profesionales y directivos cristianos en su mayoría.</p><p>Otro de los aspectos a realzar en estos años fue la preparación teológica y profesional de gran número de pastores, lo que contribuyó a que las iglesias tuviesen una mejor formación y educación cristiana.</p><p>El Ministerio de Damas Aliancistas además estar presente en cada una de las iglesias apoyaba la obra misionera, trabajo con la niñez y proyección a la comunidad en la capacitación para la formación de microempresas familiares. Para 1987 el ministerio de la Infantil es dirigido por El Ministerio Nacional de Damas quienes se comprometen en al apoyo a la Tía Rosa para que asuma la responsabilidad de coordinar a nivel nacional este trabajo con los niños.</p><p>Para 1988 La Crisis Bancaria afecta de manera directa a la Alianza Nacional, al SEBAC, al Colegio Jorge Isaacs y las iglesias en general debido a la quiebra de entidades financieras donde la Alianza tenía sus recursos. Llevando a la Alianza Colombia a la crisis financiera más profunda de su historia.</p>",
        
        
        "img_preview": {
            "path": "preview_1980.jpg",
            "caption": "Al Encuentro con Dios"
        },
        
        "img_top"    : "imgtop_1980.jpg",
        "img_bottom" : "imgbottom_1980.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "Teodoro Marin, rector del SEBAC"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Ministerio de niños Lumbreras del Futuro. 1989"
            },
            "img6": {
                "path": "img_06.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img8": {
                "path": "img_08.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img9": {
                "path": "img_09.jpg",
                "caption": "Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img11": {
                "path": "img_11.jpg",
                "caption": "Estudiantes Seminario Bíblico Alianza de Colombia en 1983."
            },
            "img12": {
                "path": "img_12.jpg",
                "caption": "El Rev. Eynar Mina fue Rector del SEBAC. 1984"
            },
            "img13": {
                "path": "img_13.jpg",
                "caption": "Ministerio de niños Lumbreras del Futuro. 1991"
            }
        }
    },
    {   "year": 1990,
        "subtitle":  "Renovando las estructuras",
        "review_1": "<p>La década de los 90 fue una etapa de constante transición a todos los niveles, debido a que la década de los 80 termino con mucha confusión en la parte administrativa, en el aspecto financiero con demasiada incertidumbre y el liderazgo con mucha desorientación, porque se había perdido mucha credibilidad al nivel del liderazgo nacional.</p><p>Toda esta situación presagiaba para La Alianza Cristiana Colombiana un futuro incierto y desesperanzador, con el atenuante que algunos líderes significativos, comenzaban a mirar como posible solución a la crisis, que cada región e iglesia fuerte sacara su propia personería jurídica.</p><p>Las circunstancias requerían darle un giro radical al timón institucional, se necesitaba un liderazgo que focalizará un horizonte mucho más esperanzador para lo cual se requería entre otras cosas: recuperar la credibilidad del liderazgo nacional, estabilizar las finanzas, organizar los procesos administrativos con transparencia y efectividad, respetar y dignificar la tarea pastoral y que quienes ejercían el liderazgo hablaran menos e hicieran más.</p>",
        "title_2": "La Reforma",
        "review_2": "<p>En 1990 se lleva a cabo una reforma a estatutos para corregir dos temas centrales: Unificar la figura del secretario ejecutivo con la del presidente y crear la figura del administrador de tiempo completo, al mismo tiempo nos enteramos que la membrecía de la Alianza había pasado de 14.000 a 9.000 miembros.</p><p>En 1991 es nombrado como presidente el Rev. Humberto Guzmán quien inicia la modernización de la planta física en Ebenezer construyendo un auditorio para 500 personas, dos bloques de habitaciones, el comedor y la cocina; además en compañía del pastor Teodoro Marín presenta el borrador de una reforma de fondo a la estructura de la Alianza y logra que se apruebe un proyecto de planeación estratégica de la Alianza a cinco años.</p><p>En 1992 como primera medida de gestión logra que se firme el histórico acuerdo nacional de acogimiento al nuevo régimen laboral colombiano de todo el personal que labora con la Alianza, como alternativa para resolver el problema de la deuda por cesantías a todas las iglesias y pastores. Se aprueba una reforma de fondo a la estructura administrativa y directiva de la Alianza a nivel local, regional y nacional y en la oficina nacional se compra el primer computador con lo que comienza la era de la tecnología en la Alianza Cristiana Colombiana.</p><p>En 1994 el CEN decide pensionar al pastor Daniel Jonás Morales por adelantado con fondos de la institución, hasta que cumpla la edad para que el Seguro lo pensione. Es la primera decisión que se toma de esta índole para cuidar a los pastores.</p><p>1995 fue un año fructífero: Se incursiona en las misiones en Cuba brindando a los hermanos allí capacitación teológica y apoyo financiero, a Valencia Venezuela se envía como misioneros por un año a los esposos Flores. La iglesia de Bucaramanga pastoreada por José Omar Oviedo invita a la familia presidencial a vacaciones con todos los gastos pagos, es la primera iglesia que lo hace en toda la historia de la Alianza en Colombia. La región Mecusab compra carro, es la primera región en la historia de la Alianza en Colombia que compra carro para hacer el trabajo regional. Además se crea la región Pacifico y Cauca Occidental; la oficina nacional crea Publicaciones Alianza en Armenia Quindío y se autorizo que las iglesias según su capacidad financiera puedan hipotecar la propiedad para mejorar la planta física.</p><p>Para 1996 el Ministerio del Interior le otorga la personería jurídica especial número 977 a la Iglesia Alianza Cristiana Colombiana. El CEN impugna por primera vez el nombramiento de un Coordinador Regional en la asamblea regional de Mecusan por no seguir el conducto regular establecido en los Estatutos. Con miras a potenciar el trabajo de los hermanos indígenas se gestiona un acuerdo de cooperación con la Misión para brindarle capacitación a los paeces por dos años, acuerdo que fue aceptado por la Misión.</p><p>El Rev. Humberto Guzmán presenta a la Asamblea Nacional el proyecto “Visión Siglo XXI” que busca mejorar fundamentalmente la calidad de vida pastoral y la gestión a nivel local, regional y nacional; proyecto que fue aprobado y se constituyo en la antesala para la reforma del 98. Pendientes de cuidar la doctrina institucional se organiza la primera consulta pastoral sobre los siguientes temas: La Nueva Era, Teología de la Prosperidad, Carismatismo, Divorcio y Nuevo Matrimonio.</p><p>Con el compromiso de cuidar a la familia pastoral y potenciar la capacidad de gestión de los pastores se crea un programa especial de capacitación en asesoría familiar con pastores que representan todas las regiones, el propósito es tener personal capacitado en el área de familia en todas las regiones, 23 parejas fueron capacitadas.</p><p>En trabajo conjunto entre la Misión, la dirección nacional de la Alianza, personal de Costa Rica y el Perú, se elabora en Armenia Quindío el proyecto que le da vida a la facultad Teológica Latinoamericana FATELA.</p><p>Al ver la nueva dinámica de trabajo, las iglesias de la Alianza de Buenaventura que se habían retirado a causa de la reforma del año 92, solicitan reingreso nuevamente a la IACC, menos Bellavista.</p><p>Ante el crecimiento progresivo que tiene el colegio Jorge Isaacs y que se ha convertido en una fuente de ingresos significativa para la Alianza, se remodelan los edificios del antiguo Seminario para ampliar la capacidad en la planta física del colegio. Además se contrata al pastor Luis Efren Grueso para que dedique medio tiempo al trabajo con jóvenes a nivel nacional y medio tiempo como evangelista.</p><p>El colegio Jorge Isaacs aplica un incremento del 30% en las pensiones autorizado por la Secretaria de educación, esta decisión fue equivocada y se perdieron muchos estudiantes por los altos costos.</p><p>En 1997 se autoriza y comienza la construcción de la piscina en Ebenezer.</p><p>Para 1998 la Alianza alcanza 25.000 miembros y 36.000 asistentes. Se inicia el ministerio de la red de Oración, dirigido por el Rev. Omar Oviedo, que impacto no solo la Alianza, sino muchas otras iglesias y ministerios en Colombia.</p><p>Es para este año cuando el Rev. Robert Searing y la señora Gloria Osuna, escriben el libro “Pasando la antorcha” celebrando los 75 años de la Alianza en Colombia.</p><p>Con la premura de ser asertivos al máximo en cada gestión se descentraliza la administración hacia las regiones y se les dota de finanzas, el 5% de los aportes de las iglesias se asigna a las regiones.</p><p>El año de 1999 es recordado con nostalgia por los armenios ya que en el ocurre el terrible terremoto en Armenia, la Oficina Nacional, el colegio Jorge Isaacs, Ebenezer y el Sebac son afectados. 6 aliancistas mueren, 5 templos y 4 casas pastorales son destruidas; varios pastores salen de la Alianza: Antonio Perdomo, Rubén Darío Ramírez, Marcelino Marín e Ismael Quintero.</p><p>La finalización de la década de los 90 fue un poco crítica a causa del terremoto que produjo una profunda conmoción integral a nivel de la oficina nacional; este evento impacto frontalmente al colegio Jorge Isaacs que venía enfrentando una disminución en sus estudiantes, perdiendo a causa del terremoto más de 400 estudiantes en el trascurso de un mes y con ello se vino la crisis financiera que afecto indirectamente las finanzas en la oficina nacional, donde no hubo salario para el personal por más de seis meses; gracias a Dios en esa época regalaron muchos mercados y así se sobre vivió.</p>",
        
        
        "img_preview": {
            "path": "preview_1990.jpg",
            "caption": "Lluvia de piedras"
        },
        
        "img_top"    : "imgtop_1990.jpg",
        "img_bottom" : "imgbottom_1990.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "Ministerio de niños Lumbreras del Futuro. 1991"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Construcciòn de Ebenzer. 1992"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "Construcción de Ebenzer. 1992"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Construcciòn de Ebenzer. 1992"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Construcciòn de Ebenzer. 1992"
            },
            "img6": {
                "path": "img_06.jpg",
                "caption": "Bus escolar del Colegio Jorge Isaacs. 1988-1999"
            },
            "img7": {
                "path": "img_07.jpg",
                "caption": "Nora Tovar Rectora del Colegio Jorge Isaacs de 1981'1984."
            },
            "img8": {
                "path": "img_08.jpg",
                "caption": "Pastores cenando en El Campamento Ebenezer, Circasia, Quindío. 1998"
            },
            "img9": {
                "path": "img_09.jpg",
                "caption": "Se inició el ministerio de la Red de Oración, dirigido por el Rev. Omar Oviedo. 1998"
            },
            "img10": {
                "path": "img_10.jpg",
                "caption": "En Ebenezer se autorizó la realización de la piscina. 1997"
            },
            "img11": {
                "path": "img_11.jpg",
                "caption": "Elizabeth Marstaller en las instalaciones del Colegio Jorge Isaacs con algunos de sus estudiantes."
            },
            "img12": {
                "path": "img_12.jpg",
                "caption": "Estudiantes del Colegio Jorge Isaacs 1988-1999."
            },
            "img13": {
                "path": "img_13.jpg",
                "caption": "Personal Colegio Jorge Isaacs 1988-1999."
            }
        }
    },
    {   "year": 2000,
        "subtitle":  "El Costo de la Transición",
        "review_1": "<p>La década del 2000 al 2010 es un periodo de prueba a todo fuego, fue un tiempo en el que pudimos haber vuelto al principio de donde titánicamente ya habíamos salido airosos. El proceso de capacitación del liderazgo pastoral más joven durante la década del 90 los preparado para el dialogo reflexivo que incomodo a un grupo de líderes que estaban enseñados a exigir obediencia sin reflexión y ante la incapacidad de someterlos sin argumentos, se tornaron hostiles, inflexibles perdiendo la objetividad de la realidad en el entorno, situación que hizo tambalear la institución, ya que muchos líderes fueron confundidos.</p>",
        "title_2": "Construyendo el Presente",
        "review_2": "<p>En el 2000, se da el escalafón a la pastora Marta Marín como pastor Ordenado, siendo ella la primera mujer en América Latina que recibe esta dignidad. En este mismo año se inicia la ampliación y modernización del comedor en la finca Ebenezer; además de ser el año cuando la familia Zapata sale a España como misioneros donde Dios lo ha bendecido y a pesar de muchas necesidades hoy es el presidente de la Alianza Española.</p><p>En el 2001, se lleva a cabo en Medellín el primer encuentro de Oración con lo que se inicia un despertar espiritual que trascendió a muchas denominaciones y países, donde muchos pastores que estaban a punto de tirar la toalla fueron restaurados. En 2002 las guerrillas de las FARC- EP. Asesinan a los pastores Adelmo cabrera y Cornelio; desplazan 29 familias pastorales en un periodo de tiempo que no supero los 4 meses. En este mismo años sale la familia Vega como misionera a Marruecos donde estuvieron varios años.</p><p>En el 2003 La Alianza Colombiana recibe la petición de la Alianza de Republica dominicana que les ayuden con una pareja pastoral de experiencia, en respuesta a esa solicitud sale la familia del Pastor Daniel Tovar a quienes el Señor los ha bendecido grandemente y han sido de mucha bendición a la iglesia allí pastoreando una de las iglesias mas grande. En este mismo año celebramos los 80 años de ministerio de la Alianza en Colombia y 75 años del Seminario Bíblico Alianza de Colombia. Durante el 2004, 29 aliancistas son asesinados, 15 quedan mal heridos y decenas son desplazados de sus tierras.</p><p>En el 2006 se comienza a evidenciar que algunos líderes de la vieja guardia se incomodan con la nueva estructura institucional y se desata una pugna interna entre estos líderes en cabeza del Pastor Miguel Mosquera, contra el presidente pastor Humberto Guzmán y las nuevas generaciones.</p><p>Durante el 2007 el Consejo Directivo Nacional crea el departamento de relaciones y proyectos bajo la dirección de Edwin Guzmán, este departamento ha llegado a ser un instrumento demasiado útil para el desarrollo de la institución. El Rev. Humberto Guzmán y el Rev. Teodoro Marín, son disciplinados por el CODIN, como consecuencia de la intensificación del conflicto entre estas las dos generaciones. Los pastores Álvaro Fernández y Rodrigo Barreto, se suman al grupo del pastor Miguel Mosquera que quieren llevar la Alianza a la estructura del pasado con un Secretario Ejecutivo y un Presidente por separado. El pastor Álvaro Fernández renuncia como Vicepresidente del CODIN y es reemplazado por el pastor Rodrigo Barreto, quien como consecuencia de la disciplina del presidente asume como presidente encargado. Se cita a una asamblea extraordinaria en Diciembre 17 de este año, la cual absolvió de cargos y restituyo en sus cargos los pastores Guzmán y Marín.</p><p>El 2008 fue el año posconflicto con muchas tensiones, fue un año demasiado pesado ya que el gobierno presionaba por la parte tributaria con el riesgo de recibir una sanción equivalente a 1000 millones de pesos, lo que nos llevaría a la quiebra institucional, debíamos trabajar como nunca para poner las cosas al día y el grupo opositor por el otro lado haciendo resistencia frontal al proceso. Pero Dios nos saco adelante, se llevo a cabo la última reforma a la estructura de la Alianza donde se reducen las regiones pasando de 13 a 6 y al CODIN se integran los Directores Regionales pasando de 5 a 8 miembros; se crean los departamentos de contabilidad en las regiones y se comienza el proceso de unificación de la contabilidad. María Luisa Cipagauta es enviada al norte de África, como misionera.</p><p>En el 2009 El Consejo Directivo Nacional firma de cooperación con ICM (Ministerio de Cooperación Internacional) para construir templos, este acuerdo le dio respiro a la economía de muchas iglesias locales que pudieron construir templos cuando no era posible. Durante este mismo año recibimos la visita del rev. Arie, presidente de la confraternidad mundial aliancista a Colombia y por último Los pastores Álvaro Fernández y Miguel Mosquera salen de la Institución, el primero por su propia iniciativa y el segundo por solicitud de la institución; la Alianza vuelve a tomar su rumbo, poniéndose al día con las exigencias de la DIAN y trabajando nuevamente con frescura, con la visión puesta en nuevas posibilidades.</p><p>Del 2010 al 2013, es el periodo cuando salen de Colombia los últimos misioneros americanos de la iglesia independiente que plantaron en Cali. Las directivas nacionales de la Alianza al no tener la misma presión de los años anteriores, se dedican de la mano del Departamento de Relaciones y Proyectos a internacionalizar las relaciones de la institución, es así como se hace la primera visita a las oficinas nacionales de la Alianza en los Estados Unidos de Norte América , donde se consigue un acompañamiento para los jóvenes por un periodo de 3 años, se hacen contactos con la Universidad de Nyack en New York y se consiguen becas para 13 pastores para que estudien ingles, los cuales viajan a estudiar en el 2012.</p><p>En el 2011 como resultado del convenio de cooperación firmado entre La Alianza y la fundación Liderinnova, se lleva a cabo la campaña de espiritualidad emocionalmente sana donde participan 58 iglesias. El Consejo Directivo Nacional crea el Departamento de Gestión Múltiple bajo la dirección del Rev. Luis Efrén Grueso, departamento este que cada día es un gran apoyo al trabajo nacional.</p><p>La familia Villegas García miembros de la iglesia Alianza “El Encuentro de Vida” construye la casa de huéspedes para pastores y misioneros en Armenia, Quindío y para el 2013, el Consejo Directivo Nacional, contrata los servicio de los pastores Alex y Yasna, para que se hagan responsables de impulsar las misiones al interior de la Alianza y hacia el exterior con la Escuela de formación Misionera Alberto Benjamín Simpson</p><p>El 2009 y el tiempo que ha transcurrido de la década del 2010 al 2020, lo podemos sintetizar como la década de la internalización de la Alianza Colombiana, ha sido un tiempo en que se ha venido trabajando un proceso de transición muy saludable donde se han integrado al cuerpo directivo nacional un grupo significativo de pastores jóvenes, como casi un fenómeno estamos viendo a los hijos de los pastores asumir compromisos de responsabilidad direccionando departamentos y ministerios a partir de los cuales le están imprimiendo el sello de una generación muy capaz y responsable de posicionar esta institución en lugares que muy pocos han soñado.</p><h4>CONCLUSIÓN</h4><p>El pasado ha quedado definitivamente atrás y delante de nosotros como institución hay un mundo de posibilidades que requieren de unos grupos de hombres y mujeres audaces y visionarios en su gestión cotidiana.</p><p>Es tiempo cuando La Alianza de Colombia debe estratificar el liderazgo para responder a la necesidad de las diversas clases sociales, a las responsabilidades y necesidades internas de la institución y las oportunidades que a fuera se presentan para desarrollarnos en Colombia como una institución de punta para nuestra sociedad y para la alianza en América Latina.</p><strong>Es tiempo de que todos conozcan el poder del evangelio</strong>",
        
        
        "img_preview": {
            "path": "preview_2000.jpg",
            "caption": "Lluvia de piedras"
        },
        
        "img_top"    : "imgtop_2000.jpg",
        "img_bottom" : "imgbottom_2000.jpg",

        "slide": { 

            "img1": {
                "path": "img_01.jpg",
                "caption": "Misiones - Yasna Concha orando. 2014"
            },
            "img2": {
                "path": "img_02.jpg",
                "caption": "Red de Oración"
            },
            "img3": {
                "path": "img_03.jpg",
                "caption": "Misiones en Cartagena - Pastores. 2014"
            },
            "img4": {
                "path": "img_04.jpg",
                "caption": "Misiones en el Pacífico - Hombres Orando. 2014"
            },
            "img5": {
                "path": "img_05.jpg",
                "caption": "Misiones en el Charco - Mujeres Orando. 2014"
            },
            "img6": {
                "path": "img_06.jpg",
                "caption": "Misiones en Popayán. 2014"
            },
            "img7": {
                "path": "img_07.jpg",
                "caption": "Estudiantes del Colegio Jorge Isaacs 2014"
            },
            "img8": {
                "path": "img_08.jpg",
                "caption": "Semana cultural del Colegio Jorge isaacs. 2010"
            },
            "img9": {
                "path": "img_09.jpg",
                "caption": "Congreso Regional Mujeres Sur. 2012"
            },
            "img10": {
                "path": "img_10.jpg",
                "caption": "Congreso Regional Alianza Joven Occidente. 2014"
            },
            "img11": {
                "path": "img_11.jpg",
                "caption": "Congreso nacional de mujeres 2011"
            },
            "img12": {
                "path": "img_12.jpg",
                "caption": "Congreso nacional de mujeres 2011"
            },
            "img13": {
                "path": "img_13.jpg",
                "caption": "Congreso nacional de mujeres 2013"
            },
            "img14": {
                "path": "img_14.jpg",
                "caption": "Congreso nacional de mujeres 2013"
            },
            "img15": {
                "path": "img_15.jpg",
                "caption": "Congreso Nacional Alianza Joven Conexión Bogotá. 2014"
            },
            "img16": {
                "path": "img_16.jpg",
                "caption": "Se elevo una oración de gracias por la misionera Maria Luisa Cipagauta"
            },
            "img17": {
                "path": "img_17.jpg",
                "caption": "Congreso Regional Valle. 2014"
            },
            "img18": {
                "path": "img_18.jpg",
                "caption": "Congreso Región Sur. 2014"
            },
            "img19": {
                "path": "img_19.jpg",
                "caption": "Templo construido en convenio con ICM. 2013"
            },
            "img22": {
                "path": "img_22.jpg",
                "caption": "Seminario Bíblico Alianza - Programa a Distancia en Santander Cauca. 2013"
            },
            "img24": {
                "path": "img_24.jpg",
                "caption": "El comedor antiguo de Ebenezer fue demolido y se construyó uno con capacidad para 250 personas y 13 habitaciones individuales. 2000"
            },
            "img25": {
                "path": "img_25.jpg",
                "caption": "Grupo de alabanza, congreso nacional de mujeres 2013"
            },
            "img26": {
                "path": "img_26.jpg",
                "caption": "Promoción Nacional Licenciatura en Biblia y Teología. 2005"
            },
            "img27": {
                "path": "img_27.jpg",
                "caption": "Congreso nacional de jovenes conexión 2013. Jason Ostrander y Edwin Guzmán"
            },
            "img28": {
                "path": "img_28.jpg",
                "caption": "Congreso Nacional Alianza Joven Conexión. – Abel Zavala 2013"
            },
            "img29": {
                "path": "img_29.jpg",
                "caption": "Actualización Pastoral 2013. Entrega de escalafones"
            },
            "img30": {
                "path": "img_30.jpg",
                "caption": "Congreso región Central - Tolú, Coveñas. 2012"
            },
            "img31": {
                "path": "img_31.jpg",
                "caption": "Colegio Jorge Isaacs en el 2010."
            }
        }
    }    
    
]